Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/XamlText.resw
Source language: en_us
Languages: az_latn_az, es_es, pt_br, tr_tr

# XamlText.0429
source: Interaction behavior
az_latn_az: Qarşılıqlı əlaqə davranışı
es_es: Comportamiento de interacción
pt_br: Comportamento de interação
tr_tr: Etkileşim davranışı

# XamlText.0430
source: Record global shortcut
az_latn_az: Qlobal qısayolu yaz
es_es: Grabar acceso directo global
pt_br: Gravar atalho global
tr_tr: Global kısayolu kaydet

# XamlText.0431
source: Show sensitive content on the lock screen
az_latn_az: Həssas məzmunu kilid ekranında göstər
es_es: Mostrar contenido sensible en la pantalla de bloqueo
pt_br: Mostrar conteúdo confidencial na tela de bloqueio
tr_tr: Hassas içeriği kilit ekranında göster

# XamlText.0432
source: Speed is measured only while this view is open.
az_latn_az: Sürət yalnız bu görünüş açıq olduqda ölçülür.
es_es: La velocidad se mide sólo mientras esta vista está abierta.
pt_br: A velocidade é medida apenas enquanto esta visualização está aberta.
tr_tr: Hız, yalnızca bu görünüm açıkken ölçülür.

# XamlText.0433
source: MiaDock does not take keyboard focus from the active app when opened by hover.
az_latn_az: Kursorla açıldıqda MiaDock aktiv tətbiqin klaviatura fokusunu almır.
es_es: MiaDock no quita el foco del teclado de la aplicación activa cuando se abre al pasar el cursor.
pt_br: MiaDock não tira o foco do teclado do aplicativo ativo quando aberto ao passar o mouse.
tr_tr: Hover ile açılırken MiaDock aktif uygulamanın klavye odağını almaz.

# XamlText.0434
source: Download
az_latn_az: Endirmə
es_es: Descargar
tr_tr: İndirme

# XamlText.0435
source: Download speed
az_latn_az: Endirmə sürəti
es_es: Velocidad de descarga
pt_br: Velocidade de download
tr_tr: İndirme hızı

# XamlText.0436
source: Upload
az_latn_az: Yükləmə
es_es: Subir
pt_br: Carregar
tr_tr: Yükleme

# XamlText.0437
source: Upload speed
az_latn_az: Yükləmə sürəti
es_es: Velocidad de carga
pt_br: Velocidade de upload
tr_tr: Yükleme hızı

# XamlText.0438
source: Cancel
az_latn_az: Ləğv et
es_es: Cancelar
pt_br: Cancelar
tr_tr: İptal

# XamlText.0439
source: Choose what happens when you select the close button.
az_latn_az: Bağla düyməsini basdığınızda nə olacağını seçin.
es_es: Elija qué sucede cuando selecciona el botón cerrar.
pt_br: Escolha o que acontece quando você seleciona o botão Fechar.
tr_tr: Kapat düğmesine bastığınızda ne yapılacağını seçin.

# XamlText.0440
source: Source not listed?
az_latn_az: Mənbə görünmür?
es_es: ¿La fuente no figura en la lista?
pt_br: Fonte não listada?
tr_tr: Kaynak görünmüyor mu?

# XamlText.0441
source: Clear shortcut assignment
az_latn_az: Qısayol təyinatını təmizlə
es_es: Borrar asignación de acceso directo
pt_br: Limpar atribuição de atalho
tr_tr: Kısayol atamasını temizle

# XamlText.0442
source: Stopwatch
az_latn_az: Saniyəölçən
es_es: Cronógrafo
pt_br: Cronômetro
tr_tr: Kronometre

# XamlText.0443
source: Stopwatch laps
az_latn_az: Saniyəölçən dövrələri
es_es: Vueltas del cronómetro
pt_br: Voltas do cronômetro
tr_tr: Kronometre turları

# XamlText.0444
source: Setup steps
az_latn_az: Quraşdırma addımları
es_es: Pasos de configuración
pt_br: Etapas de configuração
tr_tr: Kurulum adımları

# XamlText.0445
source: Media app
az_latn_az: Media tətbiqi
es_es: Aplicación multimedia
pt_br: Aplicativo de mídia
tr_tr: Medya uygulaması

# XamlText.0446
source: MiaDock Setup
az_latn_az: MiaDock İlk Quraşdırma
es_es: MiaDock Configuración
pt_br: MiaDock Configuração
tr_tr: MiaDock İlk Kurulum

# XamlText.0447
source: Close MiaDock?
az_latn_az: MiaDock bağlansın?
es_es: ¿Cerrar MiaDock?
pt_br: Fechar MiaDock?
tr_tr: MiaDock kapatılsın mı?

# XamlText.0448
source: MiaDock logo
az_latn_az: MiaDock loqosu
es_es: Logotipo MiaDock
pt_br: Logotipo MiaDock
tr_tr: MiaDock logosu

# XamlText.0449
source: Open module details
az_latn_az: Modul ətraflarını aç
es_es: Abrir detalles del módulo
pt_br: Detalhes do módulo aberto
tr_tr: Modül ayrıntılarını aç

# XamlText.0450
source: Switch between modules
az_latn_az: Modullar arasında keçid
es_es: Cambiar entre módulos
pt_br: Alternar entre módulos
tr_tr: Modüller arasında geçiş

# XamlText.0451
source: New activity will appear here.
az_latn_az: Yeni fəaliyyət olduqda burada görünəcək.
es_es: La nueva actividad aparecerá aquí.
pt_br: Nova atividade aparecerá aqui.
tr_tr: Yeni bir etkinlik olduğunda burada görünecek.

# XamlText.0452
source: No active event
az_latn_az: Aktiv hadisə yoxdur
es_es: Ningún evento activo
pt_br: Nenhum evento ativo
tr_tr: Etkin olay yok

# XamlText.0453
source: No active timer
az_latn_az: Aktiv taymer yoxdur
es_es: Sin temporizador activo
pt_br: Nenhum temporizador ativo
tr_tr: Etkin zamanlayıcı yok

# XamlText.0454
source: No Bluetooth device connected
az_latn_az: Bluetooth cihazı qoşulmayıb
es_es: No hay ningún dispositivo Bluetooth conectado
pt_br: Nenhum dispositivo Bluetooth conectado
tr_tr: Bluetooth cihazı bağlı değil

# XamlText.0455
source: No transfer found
az_latn_az: Transfer yoxdur
es_es: No se encontró ninguna transferencia
pt_br: Nenhuma transferência encontrada
tr_tr: Aktarım bulunmuyor

# XamlText.0456
source: Progress
az_latn_az: İrəliləyiş
es_es: Progreso
pt_br: Progresso
tr_tr: İlerleme

# XamlText.0457
source: Skips to the previous track
az_latn_az: Əvvəlki trekə keçir
es_es: Salta a la pista anterior
pt_br: Pula para a faixa anterior
tr_tr: Önceki parçaya geçer

# XamlText.0458
source: Skips to the previous track; unavailable when the source does not support it.
az_latn_az: Əvvəlki trekə keçir; mənbə dəstəkləməzsə əlçatan deyil.
es_es: Salta a la pista anterior; no disponible cuando la fuente no lo admite.
pt_br: Pula para a faixa anterior; indisponível quando a fonte não o suporta.
tr_tr: Önceki parçaya geçer; kaynak desteklemiyorsa kullanılamaz.

# XamlText.0459
source: Plays or pauses the current track
az_latn_az: Cari treki oynadır və ya fasilə verir
es_es: Reproduce o pausa la pista actual
pt_br: Reproduz ou pausa a faixa atual
tr_tr: Geçerli parçayı oynatır veya duraklatır

# XamlText.0460
source: Plays or pauses the current media.
az_latn_az: Cari medianı oynadır və ya fasilə verir.
es_es: Reproduce o pausa los medios actuales.
pt_br: Reproduz ou pausa a mídia atual.
tr_tr: Geçerli medyayı oynatır veya duraklatır.

# XamlText.0461
source: Skips to the next track
az_latn_az: Növbəti trekə keçir
es_es: Salta a la siguiente pista
pt_br: Pula para a próxima faixa
tr_tr: Sonraki parçaya geçer

# XamlText.0462
source: Skips to the next track; unavailable when the source does not support it.
az_latn_az: Növbəti trekə keçir; mənbə dəstəkləməzsə əlçatan deyil.
es_es: Salta a la siguiente pista; no disponible cuando la fuente no lo admite.
pt_br: Pula para a próxima faixa; indisponível quando a fonte não o suporta.
tr_tr: Sonraki parçaya geçer; kaynak desteklemiyorsa kullanılamaz.

# XamlText.0463
source: Monitor and position
az_latn_az: Monitor və mövqe
es_es: Monitorear y posicionar
pt_br: Monitorar e posicionar
tr_tr: Monitör ve konum

# XamlText.0464
source: Music activity
az_latn_az: Musiqi fəaliyyəti
es_es: Actividad musical
pt_br: Atividade musical
tr_tr: Müzik etkinliği

# XamlText.0465
source: Music
az_latn_az: Musiqi
es_es: Música
pt_br: Música
tr_tr: Müzik

# XamlText.0466
source: Possible call activity
az_latn_az: Ehtimal olunan zəng fəaliyyəti
es_es: Posible actividad de llamada
pt_br: Possível atividade de chamada
tr_tr: Olası arama etkinliği

# XamlText.0467
source: Next track
az_latn_az: Növbəti trek
es_es: Siguiente pista
pt_br: Próxima faixa
tr_tr: Sonraki parça

# XamlText.0468
source: Play or pause
az_latn_az: Oynat və ya fasilə ver
es_es: Reproducir o pausar
pt_br: Reproduzir ou pausar
tr_tr: Oynat veya duraklat

# XamlText.0469
source: Previous track
az_latn_az: Əvvəlki trek
es_es: Pista anterior
pt_br: Faixa anterior
tr_tr: Önceki parça

# XamlText.0470
source: Now playing
az_latn_az: Hazırda oxunur
es_es: Ahora jugando
pt_br: Agora jogando
tr_tr: Şimdi çalıyor

# XamlText.0471
source: Focus behavior
az_latn_az: Fokus davranışı
es_es: Comportamiento de enfoque
pt_br: Comportamento de foco
tr_tr: Odak davranışı

# XamlText.0472
source: Previous setup step
az_latn_az: Əvvəlki quraşdırma addımı
es_es: Paso de configuración anterior
pt_br: Etapa de configuração anterior
tr_tr: Önceki kurulum adımı

# XamlText.0473
source: Previous module
az_latn_az: Əvvəlki modul
es_es: Módulo anterior
pt_br: Módulo anterior
tr_tr: Önceki modül

# XamlText.0474
source: Preview
az_latn_az: Önizləmə
es_es: Avance
pt_br: Visualização
tr_tr: Önizleme

# XamlText.0475
source: Battery level
az_latn_az: Batareya səviyyəsi
es_es: Nivel de batería
pt_br: Nível da bateria
tr_tr: Pil seviyesi

# XamlText.0476
source: Hours
az_latn_az: Saat
es_es: Horas
pt_br: Horas
tr_tr: Saat

# XamlText.0477
source: Second
az_latn_az: Saniyə
es_es: Segundo
pt_br: Segundo
tr_tr: Saniye

# XamlText.0478
source: Selected media app volume
az_latn_az: Seçilmiş media tətbiqinin səs səviyyəsi
es_es: Volumen de la aplicación multimedia seleccionada
pt_br: Volume do aplicativo de mídia selecionado
tr_tr: Seçili medya uygulamasının ses seviyesi

# XamlText.0479
source: Mute or unmute the selected app
az_latn_az: Seçilmiş tətbiqin səsini aç və ya söndür
es_es: Silenciar o activar el silencio de la aplicación seleccionada
pt_br: Ative ou desative o som do aplicativo selecionado
tr_tr: Seçili uygulamanın sesini aç veya kapat

# XamlText.0480
source: Remember my choice
az_latn_az: Seçimimi yadda saxla
es_es: Recuerda mi elección
pt_br: Lembre-se da minha escolha
tr_tr: Seçimimi hatırla

# XamlText.0481
source: Reset
az_latn_az: Sıfırla
es_es: Reiniciar
pt_br: Reiniciar
tr_tr: Sıfırla

# XamlText.0482
source: System audio
az_latn_az: Sistem səsi
es_es: audio del sistema
pt_br: Áudio do sistema
tr_tr: Sistem sesi

# XamlText.0483
source: System activity
az_latn_az: Sistem fəaliyyəti
es_es: Actividad del sistema
pt_br: Atividade do sistema
tr_tr: Sistem etkinliği

# XamlText.0484
source: Changes the mute state of Windows master audio.
az_latn_az: Windows əsas səsinin səssiz vəziyyətini dəyişir.
es_es: Cambia el estado de silencio del audio maestro Windows.
pt_br: Altera o estado mudo do áudio mestre Windows.
tr_tr: Windows ana sesinin sessiz durumunu değiştirir.

# XamlText.0485
source: Minimize to system tray
az_latn_az: Sistem treyinə kiçilt
es_es: Minimizar a la bandeja del sistema
pt_br: Minimizar para a bandeja do sistema
tr_tr: Sistem tepsisine küçült

# XamlText.0486
source: Recent technical log entries
az_latn_az: Son texniki jurnal qeydləri
es_es: Entradas recientes del registro técnico
pt_br: Entradas de registro técnico recentes
tr_tr: Son teknik log kayıtları

# XamlText.0487
source: Next setup step
az_latn_az: Növbəti quraşdırma addımı
es_es: Siguiente paso de configuración
pt_br: Próxima etapa de configuração
tr_tr: Sonraki kurulum adımı

# XamlText.0488
source: Time is up
az_latn_az: Vaxt bitdi
es_es: El tiempo ha terminado
pt_br: O tempo acabou
tr_tr: Süre doldu

# XamlText.0489
source: Fullscreen notification style
az_latn_az: Tam ekran bildiriş görünüşü
es_es: Estilo de notificación de pantalla completa
pt_br: Estilo de notificação em tela cheia
tr_tr: Tam ekran bildirim görünümü

# XamlText.0490
source: Show media events in fullscreen
az_latn_az: Tam ekranda media hadisələrini göstər
es_es: Mostrar eventos multimedia en pantalla completa
pt_br: Mostrar eventos de mídia em tela cheia
tr_tr: Tam ekranda medya olaylarını göster

# XamlText.0491
source: Choose a theme
az_latn_az: Tema seçin
es_es: Elige un tema
pt_br: Escolha um tema
tr_tr: Tema seçin

# XamlText.0492
source: Clear
az_latn_az: Təmizlə
es_es: Claro
pt_br: Claro
tr_tr: Temizle

# XamlText.0493
source: Track position
az_latn_az: Trek mövqeyi
es_es: Posición de la pista
pt_br: Posição da trilha
tr_tr: Parça konumu

# XamlText.0494
source: Lap
az_latn_az: Dövrə
es_es: Regazo
pt_br: Colo
tr_tr: Tur

# XamlText.0495
source: Apply
az_latn_az: Tətbiq et
es_es: Aplicar
pt_br: Aplicar
tr_tr: Uygula

# XamlText.0496
source: Exit application
az_latn_az: Tətbiqdən tamamilə çıx
es_es: Salir de la aplicación
pt_br: Sair do aplicativo
tr_tr: Uygulamadan tamamen çık

# XamlText.0497
source: Volume
az_latn_az: Səs səviyyəsi
es_es: Volumen
tr_tr: Ses seviyesi

# XamlText.0498
source: Start MiaDock with Windows
az_latn_az: Windows açılışında MiaDock-u başlat
es_es: Comience MiaDock con Windows
pt_br: Comece MiaDock com Windows
tr_tr: Windows açılışında MiaDock'u başlat

# XamlText.0499
source: Run at Windows startup
az_latn_az: Windows başlanğıcında işə sal
es_es: Ejecutar al inicio Windows
pt_br: Execute na inicialização Windows
tr_tr: Windows başlangıcında çalıştır

# XamlText.0500
source: Timer
az_latn_az: Taymer
es_es: Minutero
pt_br: Temporizador
tr_tr: Zamanlayıcı

# XamlText.0501
source: Timer progress
az_latn_az: Taymer irəliləyişi
es_es: Progreso del temporizador
pt_br: Progresso do temporizador
tr_tr: Zamanlayıcı ilerlemesi

# XamlText.0502
source: Timer completed
az_latn_az: Taymer tamamlandı
es_es: Temporizador completado
pt_br: Temporizador concluído
tr_tr: Zamanlayıcı tamamlandı

# XamlText.0503
source: Cancel timer
az_latn_az: Taymeri ləğv et
es_es: Cancelar temporizador
pt_br: Cancelar cronômetro
tr_tr: Zamanlayıcıyı iptal et

# XamlText.0504
source: You can change all of these choices later in Settings.
az_latn_az: Bu seçimlərin hamısını sonra Parametrlər pəncərəsindən dəyişə bilərsiniz.
es_es: Puede cambiar todas estas opciones más adelante en Configuración.
pt_br: Você pode alterar todas essas opções posteriormente em Configurações.
tr_tr: Bu seçimlerin tümünü daha sonra Ayarlar penceresinden değiştirebilirsiniz.

# XamlText.0505
source: The media module is available initially. Battery, microphone, timer, and other modules can use the same architecture.
az_latn_az: İlk buraxılışda media modulu əlçatandır. Batareya, mikrofon, taymer və digər modullar sonra eyni arxitektura əlavə edilə bilər.
es_es: El módulo multimedia está disponible inicialmente. La batería, el micrófono, el temporizador y otros módulos pueden utilizar la misma arquitectura.
pt_br: O módulo de mídia está disponível inicialmente. Bateria, microfone, temporizador e outros módulos podem usar a mesma arquitetura.
tr_tr: İlk sürümde medya modülü kullanılabilir. Pil, mikrofon, zamanlayıcı ve diğer modüller daha sonra aynı altyapıya eklenebilir.

# XamlText.0506
source: Select the record button and press a combination containing Ctrl, Alt, or Shift. The Windows key and F12 are unavailable.
az_latn_az: Qısayol yazmaq üçün düyməyə klikləyin və Ctrl, Alt və ya Shift daxil olan kombinasiyaya basın. Windows düyməsi və F12 istifadə oluna bilmir.
es_es: Seleccione el botón de grabación y presione una combinación que contenga Ctrl, Alt o Shift. La tecla Windows y F12 no están disponibles.
pt_br: Selecione o botão de gravação e pressione uma combinação contendo Ctrl, Alt ou Shift. A tecla Windows e F12 não estão disponíveis.
tr_tr: Kısayol kaydetmek için düğmeye tıklayın ve Ctrl, Alt veya Shift içeren kombinasyona basın. Windows tuşu ve F12 kullanılamaz.

# XamlText.0507
source: MiaDock works offline and uses no account, server connection, telemetry, or automatic error reporting.
az_latn_az: MiaDock oflayn işləyir; hesab, server qoşulması, telemetriya və ya avtomatik xəta göndərişi istifadə etmir.
es_es: MiaDock funciona sin conexión y no utiliza cuenta, conexión de servidor, telemetría ni informes automáticos de errores.
pt_br: MiaDock funciona offline e não usa conta, conexão de servidor, telemetria ou relatório automático de erros.
tr_tr: MiaDock çevrimdışı çalışır; hesap, sunucu bağlantısı, telemetri veya otomatik hata gönderimi kullanmaz.

# XamlText.0508
source: MiaDock is ready
az_latn_az: MiaDock hazırdır
es_es: MiaDock está listo
pt_br: MiaDock está pronto
tr_tr: MiaDock hazır

# XamlText.0509
source: Choose the default media source MiaDock follows. The list updates as Windows media sessions change.
az_latn_az: MiaDock-un izləyəcəyi standart media mənbəyini seçin. Siyahı Windows media sessiyaları dəyişdikcə yenilənir.
es_es: Elija la fuente de medios predeterminada MiaDock a continuación. La lista se actualiza a medida que cambian las sesiones de medios de Windows.
pt_br: Escolha a fonte de mídia padrão MiaDock a seguir. A lista é atualizada conforme as sessões de mídia Windows mudam.
tr_tr: MiaDock'un takip edeceği varsayılan medya kaynağını seçin. Liste, Windows medya oturumları değiştikçe güncellenir.

# XamlText.0510
source: Choose whether MiaDock starts automatically when you sign in to Windows.
az_latn_az: MiaDock-un Windows sessiyası açıldıqda avtomatik başlamasını seçə bilərsiniz.
es_es: Elija si MiaDock se inicia automáticamente cuando inicia sesión en Windows.
pt_br: Escolha se MiaDock inicia automaticamente quando você entra em Windows.
tr_tr: MiaDock'un Windows oturumu açıldığında otomatik başlamasını seçebilirsiniz.

# XamlText.0511
source: The normal dock is hidden in fullscreen. Selected events appear for five seconds by default.
az_latn_az: Normal dok tam ekran zamanı gizlənir. Seçilmiş hadisələr standart olaraq beş saniyə görünür.
es_es: El muelle normal está oculto en pantalla completa. Los eventos seleccionados aparecen durante cinco segundos de forma predeterminada.
pt_br: O dock normal fica oculto em tela cheia. Os eventos selecionados aparecem por cinco segundos por padrão.
tr_tr: Normal dock tam ekran sırasında gizlenir. Seçilen olaylar varsayılan olarak beş saniye görünür.

# XamlText.0512
source: Playback indicator
az_latn_az: Oynatma göstəricisi
es_es: Indicador de reproducción
pt_br: Indicador de reprodução
tr_tr: Oynatma göstergesi

# XamlText.0513
source: Start media in Spotify, Apple Music, or a browser. You can continue setup without selecting a source.
az_latn_az: Spotify, Apple Music və ya brauzerdə media başlada bilərsiniz. Mənbə seçmədən də quraşdırmaya davam edə bilərsiniz.
es_es: Inicie medios en Spotify, Apple Music o un navegador. Puede continuar con la configuración sin seleccionar una fuente.
pt_br: Inicie a mídia no Spotify, Apple Music ou em um navegador. Você pode continuar a configuração sem selecionar uma fonte.
tr_tr: Spotify, Apple Music veya tarayıcıda bir medya başlatabilirsiniz. Kaynak seçmeden de kuruluma devam edebilirsiniz.

# XamlText.0514
source: Theme changes are previewed immediately. The previous theme is restored if setup is canceled.
az_latn_az: Tema dəyişikliyi dərhal önizlənir. Quraşdırma ləğv edilərsə əvvəlki tema bərpa olunur.
es_es: Los cambios de tema se obtienen una vista previa de inmediato. El tema anterior se restaura si se cancela la instalación.
pt_br: As alterações de tema são visualizadas imediatamente. O tema anterior será restaurado se a configuração for cancelada.
tr_tr: Tema değişikliği anında önizlenir. Kurulum iptal edilirse önceki tema geri yüklenir.

# XamlText.0515
source: Manage the timer and stopwatch from the Time module in the expanded dock. Use the mouse wheel to move between the default view and modules.
az_latn_az: Taymer və saniyəölçəni genişləndirilmiş dokdakı Vaxt modulundan idarə edin. Siçan çarxı ilə standart görünüş və modullar arasında keçə bilərsiniz.
es_es: Administre el cronómetro y el cronómetro desde el módulo Hora en el muelle expandido. Utilice la rueda del mouse para moverse entre la vista predeterminada y los módulos.
pt_br: Gerencie o cronômetro e o cronômetro no módulo Tempo no dock expandido. Use a roda do mouse para mover entre a visualização padrão e os módulos.
tr_tr: Zamanlayıcı ve kronometreyi genişletilmiş dock içindeki Zaman modülünden yönetin. Fare tekeriyle varsayılan görünüm ve modüller arasında geçebilirsiniz.

# XamlText.0516
source: Phase 1 interface preview
az_latn_az: Faza 1 interfeys önizləməsi
es_es: Vista previa de la interfaz de la fase 1
pt_br: Visualização da interface da Fase 1
tr_tr: Faz 1 arayüz önizlemesi

# XamlText.0517
source: Local mock data
az_latn_az: Lokal saxta məlumat
es_es: Datos simulados locales
pt_br: Dados simulados locais
tr_tr: Yerel sahte veri

# XamlText.0518
source: Theme style
az_latn_az: Tema stili
es_es: Estilo del tema
pt_br: Estilo do tema
tr_tr: Tema stili

# XamlText.0519
source: Dock state
az_latn_az: Dokun vəziyyəti
es_es: Estado del muelle
pt_br: Estado de encaixe
tr_tr: Dock durumu

# XamlText.0520
source: Expanded music
az_latn_az: Genişləndirilmiş musiqi
es_es: musica expandida
pt_br: Música expandida
tr_tr: Genişletilmiş müzik

# XamlText.0521
source: Track notification
az_latn_az: Trek bildirişi
es_es: Seguimiento de notificación
pt_br: Notificação de rastreamento
tr_tr: Parça bildirimi

# XamlText.0522
source: This window is a development preview. The dock uses live Windows media sessions; persistence and animations are added in later phases.
az_latn_az: Bu pəncərə inkişaf önizləməsidir. Dok canlı Windows media sessiyalarından istifadə edir; davamlılıq və animasiyalar sonrakı fazalarda əlavə olunur.
es_es: Esta ventana es una vista previa del desarrollo. El muelle utiliza sesiones multimedia Windows en vivo; La persistencia y las animaciones se agregan en fases posteriores.
pt_br: Esta janela é uma prévia do desenvolvimento. O dock usa sessões de mídia Windows ao vivo; persistência e animações são adicionadas em fases posteriores.
tr_tr: Bu pencere geliştirme önizlemesidir. Dock canlı Windows medya oturumlarını kullanır; kalıcılık ve animasyonlar sonraki fazlarda eklenir.

# XamlText.0523
source: MiaDock Preview
az_latn_az: MiaDock Önizləmə
es_es: MiaDock Vista previa
pt_br: MiaDock Visualização
tr_tr: MiaDock Önizleme

# XamlText.0524
source: Setup
az_latn_az: İlk quraşdırma
es_es: Configuración
pt_br: Configurar
tr_tr: İlk kurulum

# XamlText.0525
source: Back
az_latn_az: Geri
es_es: Atrás
pt_br: Voltar
tr_tr: Geri

# XamlText.0526
source: Next
az_latn_az: İrəli
es_es: Próximo
pt_br: Próximo
tr_tr: İleri

# XamlText.0527
source: Welcome to MiaDock
az_latn_az: MiaDock-a xoş gəlmisiniz
es_es: Bienvenido a MiaDock
pt_br: Bem-vindo ao MiaDock
tr_tr: MiaDock'a hoş geldiniz

# XamlText.0528
source: Let's set up your modular, interactive dock that works naturally with Windows 11.
az_latn_az: Windows 11 ilə təbii şəkildə işləyən, modul və interaktiv dokunuzu bir neçə addımda hazırlayaq.
es_es: Configuremos su base interactiva modular que funcione naturalmente con Windows 11.
pt_br: Vamos configurar seu dock modular e interativo que funciona naturalmente com Windows 11.
tr_tr: Windows 11 ile doğal biçimde çalışan, modüler ve etkileşimli dock'unuzu birkaç adımda hazırlayalım.

# XamlText.0529
source: Choose your modules
az_latn_az: Modullarınızı seçin
es_es: Elige tus módulos
pt_br: Escolha seus módulos
tr_tr: Modüllerinizi seçin

# XamlText.0530
source: Choose the features you want in the dock. When you select Next, the services used are explained and your consent is requested.
az_latn_az: Dokda istifadə etmək istədiyiniz xüsusiyyətləri seçin. İrəli dedikdə istifadə olunan servislər izah edilir və təsdiqiniz istənilir.
es_es: Elija las funciones que desee en el muelle. Al seleccionar Siguiente se explican los servicios utilizados y se solicita su consentimiento.
pt_br: Escolha os recursos que deseja no dock. Ao selecionar Seguinte, os serviços utilizados são explicados e o seu consentimento é solicitado.
tr_tr: Dock'ta kullanmak istediğiniz özellikleri seçin. İleri dediğinizde kullanılan servisler açıklanır ve onayınız istenir.

# XamlText.0531
source: Setup summary
az_latn_az: Quraşdırma xülasəsi
es_es: Resumen de configuración
pt_br: Resumo de configuração
tr_tr: Kurulum özeti
